<template>
  <div class="cont">
    <h3>国家能源局：上半年分布式光伏新增装机12.24GW 首超集中式</h3>
    <div class="detail">
      <div class="form">来源于：第{{($route.query.id)*1+1}}篇</div>
      <div class="date">浏览量：1582 发布时间：2019-02-15</div>
    </div>
    <hr/>
    <p class="main">
      7月26日，光伏行业2018年上半年发展回顾与下半年形势展望研讨会在京召开，国家能源局新能源和再生能源司新能源处处长熊敏峰在致辞中表示，今年上半年分布式光伏新增装机1224万千瓦，同比增长72%，新增规模首次超过集中式光伏，体现了光伏发电未来发展方向。

      根据国家能源局的部署，今年以来，光伏发电逐步迈入高质量发展阶段，体现在四个方面：一是开发利用效率稳步提高；二是发电结构布局不断优化；三是产业技术水平明显提升；四是市场竞争力持续增强。

      来自国家能源局的数据显示，今年上半年，光伏装机和发电量屡创新高的同时，总体弃光率、弃光电量实现双降。全国光伏发电量823.9亿千瓦时，同比增长达59%；全国弃光率3.6%，同比下降3.2个百分点，弃光电量30.4亿千瓦，同比下降7.1亿千瓦时，弃光问题逐步好转，“双升双降”间标志着开发效益、能源利用效率的不断提高。

      在技术提升方面，今年上半年领跑基地竞争优选出的先进组件，应用领跑基地单晶和多晶组件转换效率平均值分别达到18.9%和18%，技术领跑基地组件转化效率比应用基地还高出1.7个百分点，反映了光伏行业技术进步的明显趋势。

      据熊敏峰介绍，随着光伏行业技术进步、产业升级，光伏组件价格不断下降，光伏发电成本逐步下降，市场竞争力持续增强。第三期应用领跑基地的中标电价较标杆电价平均下降了0.24元/千瓦时，平均降幅为36.7%；最低电价达到0.31元/千瓦时，成为国内第一个低于当地燃煤标杆电价的光伏电站。

      光伏电价下降、竞争力不断提升的同时，显著减少了补贴依赖，促进了平价上网。据测算，500万千瓦应用领跑基地实施后，每年电价补贴仅7亿元，比当地同等规模普通电站平均每年节约补贴16.5亿元。显示了光伏发展良好的市场前景。

      回顾刚刚过去的半年，为促进光伏发电高质量发展，国家能源局会同有关方面进一步完善光伏发电政策体系：一是着力优化光伏发电发展环境；二是扎实有序开展光伏扶贫；三是积极推进领跑基地建设。

      记者了解到，今年上半年，国家能源局通过开展光伏发电专项监管工作、建立市场环境监测评价机制、出台减轻可再生能源领域企业投资经营负担政策文件等，加大行业监管力度，引导企业理性投资，优化行业发展环境；落实精准扶贫、精准脱贫要求，规范和加强光伏扶贫管理，出台《光伏扶贫电站管理办法》和《进一步支持贫困地区能源发展助推脱贫攻坚行动方案（2018-2020年）》，助推贫困地区脱贫攻坚；指导、督促地方完成第三期领跑基地的企业竞争优选工作，确保领跑基地实施效果，目前应用领跑基地已陆续开工建设，技术领跑基地建设工作有序推进。

      此前，国家能源局表示，未来还将坚定不移支持光伏发展，继续与有关各方一道，促进光伏产业持续健康有序发展。“从单一发展规模转向高质量增长，是光伏行业当前的发展使命，也是国家能源局着力推动的发展方向。”谈及高质量发展，熊敏峰向与会者透露，“将光伏发展重心从扩大规模转到提质增效上来，即转重规模扩张为重发展质量，优化规模管理，保持合理发展节奏。”

      此外，国家能源局还将努力减轻企业负担，推动地方做好《关于减轻可再生能源领域企业负担有关事项的通知》的实施落实，使措施要求落到实处，真正让光伏企业轻装前行，为光伏企业营造良好营商环境。

      熊敏峰最后表示，站在光伏装机达到1.5亿千瓦的发展新阶段，面对发展的新形势、新要求，希望有关各方坚定发展信心，着眼长远发展；更加重视技术创新、发展模式创新，努力推动光伏高质量发展；积极探索光伏平价上网模式，力争早日实现全面平价上网；积极推动地方政府出台支持政策，努力降低非技术成本，不断优化营商环境，共同营造良好的市场环境，促进光伏产业持续健康有序发展。</p>
    <hr/>
    <div class="more">
      <div>上一篇：
        <router-link :to="{path:'/newsDetail',query:{id:($route.query.id)*1-1}}">《关于积极推进风电、光伏发电无补贴平价上网有关工作的通知》解读
        </router-link>
      </div>
      <div>下一篇：
        <router-link :to="{path:'/newsDetail',query:{id:($route.query.id)*1+1}}">新一代柔性铜铟镓硒光伏模组批量投放市场</router-link>
      </div>
    </div>
  </div>
</template>

<script>
  export default {
    name: "newsDetail"
  }
</script>

<style lang="less" scoped>
  .cont {
    width: 1300px;
    margin: 0 auto;

    h3 {
      font-size: 36px;
      line-height: 35px;
      color: #222222;
      text-align: center;
      padding-top: 40px;
    }

    .detail {
      display: flex;
      justify-content: space-between;
      font-size: 16px;
      line-height: 35px;
      color: #7d7d7d;
      padding-top: 10px;
    }

    .main {
      font-size: 16px;
      line-height: 35px;
      color: #7d7d7d;
    }

    .more {
      padding-top: 20px;
      font-size: 16px;
      line-height: 35px;
      color: #222222;

      a {
        color: #222222;
      }
    }
  }
</style>
